<h2>О Нас</h2>
					<p>Мы  были основаны в Минске еще в 1993 году и продолжаем расти и сегодня: ассортимент автозапчастей начитывает более 3500 наименований. Основное направление работы — автозапчасти для автомобилей отечественных марок:</p>
<ul>
<li>ВАЗ (Lada Kalina, Lada Samara, Lada Priora, Chevrolet Niva)</li>
<li>Москвич (ИЖ)</li>
<li>ГАЗ</li>
</ul>
<ul  class="confirm">
<li><strong>Обратите внимание, что в нашем магазине принимаются только безналичные расчеты.</strong></li>
</ul>
<p>Ассортимент предлагаемых товаров насчитывает более 3500 наименований, постоянно расширяется и включает в себя не только запчасти к автомобилям, но и </p>
<ul>
<li>автопринадлежности</li>
<li>инструмент для ремонта и обслуживания автомобилей </li>
<li>автоаксессуары </li>
<li>автокосметику и автохимию </li>
<li>автомагнитолы и устройства мультимедиа</li>
<li>светоотражающие ленты</li>
<li>GPS-навигаторы и многое другое.</li>
</ul>
<p>Подробно ознакомиться с перечнем предлагаемых товаров можно посетив страницу <a href="http://alus.by/price/">прайс-листа</a>, а общий список доступен Вашему вниманию в разделе “<a href="http://alus.by/catalog/">Каталог</a>”. </p>
<p>Нашим клиентам мы гарантируем высокое качество услуг и продукции:</p>
<ul class = "confirm">
<li>Только качественные автозапчасти и комплектующие</li>
<li>Быстрое обслуживание клиентов</li>
<li>Грамотное понимание потребностей покупателей</li>
<li>Конкурентную стоимость товаров</li>
<li>Вежливый и квалифицированный персонал</li>
<li>Информативное описание наименований каталогов</li>
<li>Индивидуальный подход к каждому клиенту</li>
</ul>
<p>Действует гибкая система скидок и бонусов для постоянных клиентов. Кроме того, для них предусмотрена возможность отсрочки платежа.</p>