<h3>Контакты</h3>
	<dl>
		<dt>Тел./факс:</dt>
		<dd>т\ф 8 (017) 293-38-89, 293-38-74 </dd>
 
			<dt>Velcom:</dt>
			<dd>8 (029) 612-70-13</dd>
 
			<dt>МТС:</dt>
			<dd>8 (033) 66-99-013</dd>
 
			<dt>Email:</dt>
			<dd><span class="mailme">zakaz (coбaкa) alus.by</span>			</dd>
 
			
		<dt>Адрес:</dt>
		<dd><address title="юридический адрес ОДО Алус">220113, РБ, г. Минск, Логойский тракт 10, оф. 4, 9  </address>
		
		</dd>
 
			<dt>GPS координаты:</dt>
			<dd>N 53° 56,485'
<br />E 27° 36,542'</dd>
 
 
			<dt>Режим работы:</dt>
			<dd>пн. - сб: 9.00 - 18.00
<br />		 вс.: 9.00 - 16.00 </dd>
 
	</dl>